{"54ec097046e0a940cfc5f7d7d5524998":{"quoteBody":"I don't wanna die without any scars.","quoteSource":"Fight Club","quoteCategory":"Motivational","writer":"Brad Pitt"},"7e5f95c49c1c22eedc5bb0226fb579e3":{"quoteBody":"I found blood and I saw stars All in the backseat of your car.","quoteSource":"Indie Rokkers","quoteCategory":"Growing Up","writer":"Andrew VanWyngarden"},"a891fec1fab2ab3cf248c9e0941adf2c":{"quoteBody":"Started out in the spring of 2003, Never went to school, nobody talked to me, except to tell me all the things I couldn't do.","quoteSource":"Right Back at It Again","quoteCategory":"Tough Times","writer":"Jeremy McKinnon"},"2d00430a02cb52828a45becfdff3bbd7":{"quoteBody":"This is your life and it's ending one minute at a time.","quoteSource":"Motivational","quoteCategory":"Tyler Durden","writer":"Fight Club"},"1f0601f0ec999af57a1d6df95d101156":{"quoteBody":"The things you own end up owning you.","quoteSource":"Motivational","quoteCategory":"Tyler Durden","writer":"Fight Club"},"fb9bd117e71845eec9f7cd874795a834":{"quoteBody":"First you have to know, not fear, that someday you are going to die.","quoteSource":"Motivational","quoteCategory":"Tyler Durden","writer":"Fight Club"},"0314e31d8387543298e143802b65fec8":{"quoteBody":"It's only after we've lost everything that we're free to do anything.","quoteSource":"Motivational","quoteCategory":"Tyler Durden","writer":"Fight Club"},"ed0dd765334d532e9d73f12ca21fb51b":{"quoteBody":"You are not your job, you're not how much money you have in the bank. You are not the car you drive. You're not the contents of your wallet. You are not your fucking khakis. You are all singing, all dancing crap of the world.","quoteSource":"Motivational","quoteCategory":"Tyler Durden","writer":"Fight Club"},"d6eb5acff5315aab3d4927625fc953de":{"quoteBody":"At the time, my life just seemed too complete, and maybe we have to break everything to make something better out of ourselves.","quoteSource":"Motivational","quoteCategory":"Tyler Durden","writer":"Fight Club"},"fd14aac971da15c980fd12a80d59895a":{"quoteBody":"Warning: If you are reading this then this warning is for you. Every word you read of this useless fine print is another second off your life. Don't you have other things to do? Is your life so empty that you honestly can't think of a better way to spend these moments? Or are you so impressed with authority that you give respect and credence to all that claim it? Do you read everything you're supposed to read? Do you think every thing you're supposed to think? Buy what you're told to want? Get out of your apartment. Meet a member of the opposite sex. Stop the excessive shopping and masturbation. Quit your job. Start a fight. Prove you're alive. If you don't claim your humanity you will become a statistic. You have been warned.","quoteSource":"Motivational","quoteCategory":"Tyler Durden","writer":"Fight Club"},"072ee5138c4de601202caed68dc4e3e7":{"quoteBody":"If I could wake up in a different place, at a different time, could I wake up as a different person?","quoteSource":"Motivational","quoteCategory":"Tyler Durden","writer":"Fight Club"},"f91aebf132a0b90106bd20bc2796cc87":{"quoteBody":"I found blood and I saw stars. All in the backseat of your car.","quoteSource":"","quoteCategory":"MGMT","writer":"Indie Rokkers"}}